[
  {
  "nombre":"Fabula - La liebre y La tortuga",
  "texto": "Había una vez una liebre. Estaba tan segura de ser el animal más rápido del bosque, que no paraba de presumir. Quien más sufría la vanidad de la liebre era la pobre tortuga: cada vez que se encontraban, la liebre se burlaba cruelmente de su lentitud. Llegó un día en que la tortuga, cansada de las constantes burlas, tuvo una idea: -Liebre -le dijo- ¿corremos una carrera? Apuesto a que puedo ganarte. -¿Tú ganarme a mí?- le respondió la liebre asombrada. La liebre, aceptó sin dudarlo. Estaba segura de que ganaría sin ni siquiera esforzarse. Llegó el día de la carrera, y todos los animales del bosque se reunieron para verla. Enseguida la liebre salió corriendo dejando muy atrás a la tortuga. La tortuga se puso en marcha y pasito a pasito, fue recorriendo el camino. Mientras tanto la liebre, pensó que con toda la ventaja que había sacado podía echarse a descansar. Se detuvo debajo de un árbol, y allí se quedó dormida. La tortuga, lentamente pero sin descanso, siguió caminando. Cuando la liebre se despertó, casi se queda muda al ver que la tortuga la había pasado y se encontraba a pocos pasos de la meta. La liebre se levantó de un salto y salió corriendo lo más rápido que pudo, pero era tarde: ¡la tortuga ganó la carrera!."
  },
  {
"nombre":"Los tres chanchitos",
"texto":"En el bosque en el que vivían los tres cerditos había un gran revuelo. Al parecer, un enorme lobo estaba a punto de llegar a sus tierras. Los tres hermanos decidieron que lo mejor era construirse una casa donde poder estar a salvo. El cerdito pequeño decidió hacer una casa con paja. Era mucho más fácil y así no le costaría mucho esfuerzo. El cerdito mediano prefirió hacerla con madera. Era mucho más resistente que la paja. Además, tampoco le llevaría mucho tiempo ni esfuerzo. El cerdito mayor pensó que lo mejor sería hacerla con ladrillos. Aquello le llevaría mucho tiempo y esfuerzo, pero, podría protegerle del malvado lobo. El cerdito pequeño y el cerdito mediano habían terminado sus casas, y el cerdito mayor, seguía con su gran obra. -Llegará el lobo y no habrá servido de nada tanto esfuerzo, tu casa no estará terminada. - Le decian, pero él no les hacía caso.Sabía lo importante que era el trabajo bien hecho y sin prisa. El lobo llegó precisamente el día de su inauguración. Cada cerdito se escondió en su casa. ¡Qué miedo! Muy asustado, el cerdito pequeño se asomó por la ventana de su casa de paja. Al mirar por la ventana, lo que vio fue al malvado lobo. -¡No es el viento lo que está tambaleando la casa! Es el lobo que está soplando… Y antes de que se diera cuenta, la casa de paja se había desvanecido. El pequeño cerdito corrió hasta la casa de su hermano mediano. …¡y el lobo, que otra vez estaba plantado frente a la casa de los cerditos! -¡Ya está aquí otra vez! Empezará a soplar y a soplar…¡y derribará la casa! Y antes de que hubieran terminado de decirlo, la casa de madera se había desplomado. Los dos cerditos corrieron hasta la casa del hermano mayor. -Aquí estaremos a salvo. Los cerditos pequeños descubrieron que ni el viento, ni el lobo, podían destruir aquella casa tan bien hecha. -¡Os lo dije! Las cosas bien hechas necesitan más esfuerzo, pero luego duran para siempre…"
},
  {
"nombre":"El gusano que queria ser mariposa",
"texto": "De todas las cosas que podía haber sido en la vida, a Lunares le había tocado ser un gusano de tierra. Él que habría querido ser un valiente león, o una astuta zorra, no era más que un simple gusano. -Ya que nos ha tocado ser un gusano, ¿no podríamos al menos haber sido un gusano de seda? -preguntó un día a su amiga Larojos. -¡Nadie nos quiere! Sin embargo, a los gusanos de seda… Lunares nunca estaba contento. ¡Ser un gusano era un fastidio!. -Los gusanos de seda son feos al principio, pero luego se convierten en preciosas mariposas. Los niños los guardan y se los enseñan a todo el mundo en la escuela. Sin embargo a nosotros… ¡nos aplastan en cuanto nos ven! -¡Quiero ser un gusano de seda! A lo mejor si me mezclo con ellos, yo también acabaré haciéndome un ovillo y convirtiéndome en mariposa. -Lunares, ¡ten cuidado! Si te encuentran en la caja se darán cuenta de que no eres un gusano de seda- le advirtió Larojos. Pero estaba tan convencido de que su plan saldría bien, que no hizo caso y se coló en la caja, donde había un montón de gusanos de seda. Cuando los gusanos de seda vieron aquel extraño gusano de colores empezaron a gritar alborotadas. -¿Quién eres tú? ¿Qué haces aquí? -Vengo a convertirme en mariposa de seda. -Tú no eres como nosotros. No podrás convertirte en mariposa. Así que sal de esta caja y vete por dónde has venido. Pero Lunares no quería irse de allí si no era convertido en una mariposa. Él quería ser un animal útil y bello. De repente, la caja se abrió. -¡Ey! Miren ese gusano con lunares de ahí. ¡Es asqueroso! -¡Hay que aplastarlo! La maestra, se asomó a ver lo que estaba agitando a sus alumnos. -Este gusano no debería estar en esta caja, pero no hay por qué aplastarlo… La profesora agarró a Lunares, que estaba asustado. -Fijense en este gusano. Estos pequeños bichos son importantísimos para la naturaleza. ¡Gracias a ellos los árboles crecen más fuertes y gracias a los árboles tenemos aire limpio para respirar! Lunares se sintió más importante que nunca en la vida. Tanto como aquellos gusanos que luego se convertirían en mariposas."
}
]